
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importar totes les pistes"; ObjectID = "100487"; */
"100487.title" = "Importar totes les pistes";

/* Class = "NSMenuItem"; title = "Mescla a estèreo"; ObjectID = "100488"; */
"100488.title" = "Mescla a estèreo";

/* Class = "NSTextFieldCell"; title = "Àudio:"; ObjectID = "100489"; */
"100489.title" = "Àudio:";
